<!DOCTYPE html> 

<html>

<head>

<link rel="shortcut icon" href="/favicon.ico" type="image/jpg">

<link type="text/css" rel="stylesheet" href="/css/styleShablon.css"/>

<link type="text/css" rel="stylesheet" href="/css/index.css"/>

<link type="text/css" rel="stylesheet" href="/css/groups1234.css"/>

<meta charset="utf-8">

<title>Хор "Скворушка"</title>

<meta name="viewport" content="width=device-width">

<meta name="keywords" content="хор, Скворушка, вокал, музика, хоровий спів, дитяча творчість, Україна, Харків, підготовча

група, діти, малеча">

<meta name="description" content="Сайт детского хорового коллектива хора 'Скворушка', Украина, г.Харьков">

</head>



<body>

    <?php include "html/header.html"; ?>



    <main>

    <h1>Підготовча група</h1>

    <h2>(діти від 3 до 6 років)</h2><br>

    

    <p>Молодша підготовча група є найпершою сходинкою в навчанні в хорі

       Тут не тільки вчать чисто інтернувати, але й працюють над розвитком загального комплексу

       музичних здібностей (почуття ритму, слухова пам'ять, музичний слух), координацією рухів,

       акторською майстерністю, велика увага приділяється логопедичним вправам.</p>

    <p>Найголовніша мета роботи на цьому етапі - захопити дітей музичним мистецтвом, прищепити любов 

        до співу. Організація музичних свят, вікторини, конкурси, що проводить педагог, роблять 

        навчання дітей цікавим та різноманітним!</p>

    <p>Керівник групи - Щебренко Лариса Андріївна, відмінник освіти, педагог-методист, вже

        більше 30-ти років виховує нові покоління маленбких артистів!</p>

        <br><h2><img src="/pictures/first.jpg" alt=""></h2>

        <br><br>

</main>    



    <?php include "html/footer.html"; ?>

</body>

</html>

