<!DOCTYPE html> 

<html>

<head>

<link rel="shortcut icon" href="/favicon.ico" type="image/jpg">

<link type="text/css" rel="stylesheet" href="/css/styleShablon.css"/>

<link type="text/css" rel="stylesheet" href="/css/index.css"/>

<link type="text/css" rel="stylesheet" href="/css/groups1234.css"/>

<meta charset="utf-8">

<title>Хор "Скворушка"</title>

<meta name="viewport" content="width=device-width">

<meta name="keywords" content="хор, Скворушка, вокал, музика, хоровий спів, дитяча творчість, Україна, Харків,

середня група, діти">

<meta name="description" content="Сайт детского хорового коллектива хора 'Скворушка', Украина, г.Харьков">

</head>



<body>

    <?php include "html/header.html"; ?>



    <main>

    <h1>Середня група</h1>

    <h2>(діти від 8 до 12 років)</h2><br>

    

    <p>

    Середня група хору є перехідною ланкою до концертного складу колективу. 

    Саме тут діти розпочинають активну творчу діяльність - дають сольні концерти, 

    беруть участь у мистецьких змаганнях, записують треки, співають у визначних музичних заходах міста. 

    У той же час, на цьому етапі поглиблюється й рівень музичної освіти - з'являється клас сольного співу, 

    заняття з фортепіано, більш детально починається вивчення сольфеджіо, 

    відбувається знайомство з музичною літературою.

    </p>

    <p>

    У репертуарі середньої групи велика увага приділяється класичній музиці, 

    починають формуватися навички співу a capella, багатоголосого співу.

    </p>

    <p>

    Діти самостійно готують деякі заходи та проводять музичні вечори.

</p>

    <p>Керівник групи - Ткаченко Аліна Олегівна, хоровий диригент, випускниця ХДАК, вихованка хору</p>

    <br><h2><img src="/pictures/middle.jpg"></h2>

    <br><br>

</main>    

    <?php include "html/footer.html"; ?>

</body>

</html>

