<!DOCTYPE html> 

<html>

<head>

<link rel="shortcut icon" href="/favicon.ico" type="image/jpg">

<link type="text/css" rel="stylesheet" href="/css/styleShablon.css"/>

<link type="text/css" rel="stylesheet" href="/css/index.css"/>

<link type="text/css" rel="stylesheet" href="/css/groups1234.css"/>

<meta charset="utf-8">

<title>Хор "Скворушка"</title>

<meta name="viewport" content="width=device-width">

<meta name="keywords" content="хор, Скворушка, вокал, музика, хоровий спів, дитяча творчість, Україна, Харків,

старша група, діти, підлітки">

<meta name="description" content="Сайт детского хорового коллектива хора 'Скворушка', Украина, г.Харьков">

</head>



<body>

    <?php include "html/header.html"; ?>



   <main>

    <h1>Старша група</h1>

    <h2>(діти від 12 до 20 років)</h2><br>

    

    <p>

    Старша група хору - основний концертний склад колективу. Саме ця група має найактивнішу
    творчу діяльність. Концерти, конкурси, фестивалі - усе це про старшу групу.
    Більшість визначних музичних заходів міста не проходить без нашого колективу.
    На цьому рівні діти вже мають базові музичні знання та навички.    
</p>

    <p>

    Репертуар старшої групи багатоголосний та надзвичайно різноманітний. Діти виконують як класичні твори, так і сучасні, як духовні, так і народні.
    Дуже багато уваги приділяється співу a capella (такі твори обов'язково є у репертуарі), постанові дихання, формуванню звуку.

    </p>

    <p>

    Старша група хору встигає і відвідувати культурні заходи міста, і святкувати свята, і багато чого іншого.

</p>

    <p>Керівник групи - Іванова Юлія Миколаївна.</p>
	<p>Хормейстери: Ткаченко Аліна Олегівна, Халєєва Олена Вікторівна, Савченко Яна Олегівна.</p>

    <br><h2><img src="/pictures/third.jpg"></h2>

    <br><br>

</main>    


    <?php include "html/footer.html"; ?>

</body>

</html>

