<!DOCTYPE html> 

<html>

<head>

<link rel="shortcut icon" href="/favicon.ico" type="image/jpg">

<link type="text/css" rel="stylesheet" href="/css/styleShablon.css"/>

<link type="text/css" rel="stylesheet" href="/css/index.css"/>

<link type="text/css" rel="stylesheet" href="/css/history.css"/>
<link  rel="stylesheet" href="/css/lightbox.css"/>
<meta charset="utf-8">

<title>Хор "Скворушка"</title>

<meta name="viewport" content="width=device-width">

<meta name="keywords" content="хор, Скворушка, вокал, музика, хоровий спів, дитяча творчість, Україна, Харків,

історія, групи, дитячий хор, керівники">

<meta name="description" content="Сайт детского хорового коллектива хора 'Скворушка', Украина, г.Харьков">

</head>



<body>

    <?php include "html/header.html"; ?>



    <main>

    <h1>Історія хору</h1>    

    <figure class="sign">

   <p><img src="/pictures/history/shapiro.jpg" align="left"></p>

   <figcaption>Лідія Борисівна</figcaption>
  <figcaption>Шапіро</figcaption>

  </figure>



        <p>Народний художній колектив хор «Скворушка» був заснований у  1965 році при 

        Харківському обласному Палаці дитячої та юнацької творчості. 

        Ініціатором створення колективу, а також його першим керівником стала відома хормейстерка Лідія Шапіро.

        Вже з перших років свого існування колектив заявив про себе як художній колектив з неповторним,

        яскравим обличчям. за роки творчої діяльності, під керівником Л.Шапіро, хор став лауреатом

        Всесоюзних та Республіканських конкурсів та фестивалів дитячої самодіяльної творчості, 

        здобув звання "Зразковий", багато концертував в нашій країні та за кордоном.</p>

            <p>Колектив пройшов творчий шлях - від простих піонерських пісень до складного духовного,

        класичного та сучасного авангардного репертуару. Репертуар хору, його напрям передбачає високий

        професійний рівень кожного хориста, володіння комплексом музично-телретичних знань.</p>

        <figure class="sign1">

        <p><img src="/pictures/history/ivanova.jpg" align="right"></p>

        <figcaption>Юлія Миколаївна</figcaption>
	<figcaption>Іванова</figcaption>

        </figure>  

        <p>Із 1990-го року хором керує його вихованка, кандидат мистецтвознавства Юлія Іванова. 

        За свою багаторічну історію колектив неодноразово гастролював Європою, 

        завдяки чому став знаним поза межами України та отримав звання Народного художнього колективу.

        Хор підтримує традиції кращих дитячих колективів України, він є творчою лабораторією харківської

        спілки композиторів України. Виступи колективу проходять у кращих концертних залах міста:

        у театрі опери та балету ім. М.Лисенка, харківській філармонії, у Великій залі Харківського 

        національного університету мистецтв ім. І.П.Котляревського</p>

            <p>Навчання у колективі здійснюється за власною програмою, яка за своїм змістом наближена 

        до програми хорової студії. Навчальна програма хору має на меті формування музично-теоретичних 

        та виконавських навичок та передбачає як групові, так й індивідуальні методи роботи. 

        Про успішне втілення програмних вимог свідчить висока вокальна культура виконання, яка, 

        окрім технічної досконалості, характеризується особливою виразністю, емоційністю звучання. 

        Ґрунтовний підхід до музично-професійної підготовки дає змогу вихованцям продовжувати свій 

        творчий шлях у мистецьких навчальних закладах – випускники колективу щороку поповнюють ряди 

        вступників на хормейстерські та вокальні відділення музичних і педагогічних училищ, університетів, 

        академій культури та мистецтв.</p>

            <p>У колективі працюють чотири різновікові групи – підготовча, молодша, середня та старша, що дає змогу 

        дотримуватись принципу логічності й послідовності навчання. Освітній процес у кожній 

        з груп базується, перш за все, на врахуванні вікових та індивідуальних особливостей дитини. </p>

        <div class=groups align="center">

        
        <figure class="signjust">
        <a data-lightbox="lightbox" href="/pictures/history/firstBig.jpg">
        <img src="/pictures/history/first.jpg">
        </a>
        <figcaption>Молодша група</figcaption>

        </figure> 


       



        <figure class="signjust">
        <a data-lightbox="lightbox" href="/pictures/history/secondBig.jpg">
        <img src="/pictures/history/second.jpg">
        </a>
        <figcaption>Середня група</figcaption>

        </figure> 

            
        <figure class="signjust">
        <a data-lightbox="lightbox" href="/pictures/history/thirdBig.jpg">
        <img src="/pictures/history/third.jpg">
        </a>
        <figcaption>Старша група</figcaption>

        </figure> 
        

            

        </div>



        <p>Основною метою роботи колективу є формування морально-естетичної культури в молоді, 

        сприяння відродженню та популяризації хорового мистецтва в Україні.</p>

            <p>Самобутності творчого портрету хору сприяє яскравість та різноманітність 

        його репертуару - це й класична та духовна музика, й обробки народних пісень, 

        і сучасні хорові композиції. Завдяки співпраці колективу з композиторами Харківщини, 

        дитячий хор став своєрідною творчою лабораторією багатьох митців та мав змогу 

        першим виконувати твори М. Кармінського, В. Птушкіна, І. Гайденка, В. Мужчиля та інших. </p>

        <div class=groupsall>
        <a data-lightbox="lightbox" href="/pictures/history/allBig.jpg">
            <img src="/pictures/history/all.jpg" align="center"></a></div><br><br>

    </main>    



    <?php include "html/footer.html"; ?>
    <script src="http://code.jquery.com/jquery-latest.js"></script>

<script src="/js/lightbox-plus-jquery.js"></script>
</body>

</html>

