<!DOCTYPE html> 

<html>

<head>

<link rel="shortcut icon" href="/favicon.ico" type="image/jpg">

<link type="text/css" rel="stylesheet" href="/css/styleShablon.css"/>

<link type="text/css" rel="stylesheet" href="/css/index.css"/>

<link type="text/css" rel="stylesheet" href="/css/teachers.css"/>

<meta charset="utf-8">

<title>Хор "Скворушка"</title>

<meta name="viewport" content="width=device-width">

<meta name="keywords" content="хор, Скворушка, вокал, музика, хоровий спів, дитяча творчість, Україна, Харків,

педагоги, хормейстера, керівник">

<meta name="description" content="Сайт детского хорового коллектива хора 'Скворушка', Украина, г.Харьков">

<link rel="import" href="html/header.html">

</head>



<body>

    <?php include "html/header.html"; ?>

    <main>

    <h1>Наші педагоги</h1>

    <p>Велика частина успіху дитини залежить від педагога!</p>
    <p>В нашому хорі вас зустрінуть 9 кваліфікованих

     та креативних викладачів, які здатні розкрити талант дитини.</p><br> 

       

    <div class="block">

        <p><img src="/pictures/teachers/yulia.jpg" alt="">

        <div class="h1">Іванова Юлія Миколаївна</div><div class="h3">кандидат мистецтвознавства, доцент</div>

        <div class="h4">художній керівник та диригент Народного художнього колективу хору "Скворушка"</div>

            <div class="text">Закінчила Харківський Національний університет мистецтв ім. І.П. Котляревського. 

            <br>Працює з колективом понад 35 років.

            Доцент кафедри хорознавства та хорового диригування Харківської державної академії культури.<br>

            Художній керівник жіночого хору "Розмай" КЗ "Харківська гуманітарно-педагогічна академія".

            </div></p>

    </div>

    <br>





    <div class="block1">

        <p><img src="/pictures/teachers/alina.jpg" alt="">

        <div class="h1">Ткаченко Аліна Олегівна</div>

        <div class="h4">хормейстер Народного художнього колективу хору "Скворушка"</div>

            <div class="text">

            Закінчила Харківську державну академію культури.<br> 

            Є вихованкою колективу. Працює у Народному художньому колективі хору "Скворушка" з 2019 року.<br>

</div></p>

    </div>

    <br>





    <div class="block">

        <p><img src="/pictures/teachers/alena.jpg" alt="">

        <div class="h1">Халєєва Олена Вікторівна</div><div class="h3">кандидат мистецтвознавства, доцент</div>

        <div class="h4">хормейстер Народного художнього колективу хору "Скворушка"</div>

        <div class="text">Закінчила Харківський Національний університет мистецтв ім. І.П. Котляревського. 

            <br>Працює у Народному художньому колективі хору "Скворушка" з 2014 року.<br>

            Завідувач кафедри вокально-хорової підготовки вчителя 

            КЗ "Харківська гуманітарно-педагогічна академія".

    </div></p>

    </div>

    <br>





    <div class="block1">

        <p><img src="/pictures/teachers/arina.jpg" alt="">

     

        <div class="h1">Бредіхіна Орина Володимирівна</div>

        <div class="h4">керівник сольного співу Народного художнього колективу хору "Скворушка"</div>

            <div class="text">Закінчила Харківську державну академію культури.<br> 

            Є вихованкою колективу. 

            Також працює артисткою оперної студії Харківського Національного університету 

            ім. І.П. Котляревського<br>

</div></p>

    </div>

    <br>





    <div class="block">

        <p><img src="/pictures/teachers/polina.jpg" alt="">

        

        <div class="h1">Кордовська Поліна Анатоліївна</div>

        <div class="h4">акомпаніатор Народного художнього колективу хору "Скворушка"</div>

            <div class="text">Закінчила Харківський Національний університет мистецтв ім. І.П. Котляревського. 

            <br>Працює у Народному художньому колективі хору "Скворушка" з 2016 року.<br>

            Бере активну участь у міжнародних конференціях, фестивалях та концертному житті міста.

</div></p>

    </div>

    <br>



    <div class="block1">

        <p><img src="/pictures/teachers/tatiana.jpg" alt="">

        <div class="h1">Кисельова Тетяна Іванівна</div>

        <div class="h4">викладач класу академічного сольного співу Народного художнього колективу хору "Скворушка"</div>

                    <div class="text">Закінчила Харківський Національний університет мистецтв ім. І.П. Котляревського, 

                    працює артисткою оперної студії. Була головним хормейстером студентського хору "Ad Libitum" Національного 

                    університету ім. В.М. Каразіна.



</div></p>

    </div>

    <br>



    <div class="block">

        <p><img src="/pictures/teachers/yana.jpg" alt="">



        <div class="h1">Савченко Яна Олегівна</div>

        <div class="h4">хормейстер Народного художнього колективу хору "Скворушка"</div>

            <div class="text">Закінчила Харківський Національний університет мистецтв ім. І.П. Котляревського. 

            <br>Працює у Народному художньому колективі хору "Скворушка" з 2014 року.<br>

</div></p>

    </div>

    <br>



    <div class="block1">

        <p><img src="/pictures/teachers/larisa.jpg" alt="">

      

        <div class="h1">Щебренко Лариса Андріївна</div>

        <div class="h4">керівник гуртків початкової музичної підготовки та сольфеджіо Народного художнього колективу хору "Скворушка"</div>

            <div class="text">Закінчила Харківську державну академію культури. 

            Педагог-методист. Відмінник освіти України. В палаці працює більше 30 років.<br>

</div></p>

    </div>

    <br>





    <div class="block">

        <p><img src="/pictures/teachers/oksana.jpg" alt="">

    

        <div class="h1">Цуранова Оксана Олексіївна</div><div class="h3">кандидат мистецтвознавства, доцент</div>

        <div class="h4">акомпаніатор Народного художнього колективу хору "Скворушка"</div>

            <div class="text">Закінчила Харківський Національний університет мистецтв ім. І.П. Котляревського. 

            Працює у Народному художньому колективі хору "Скворушка" з 2015 року.<br>

            Завідувач кафедри фортепіано КЗ "Харківська гуманітарно-педагогічна академія".

</div></p>

    </div>

    <br>



    </main>    

    <?php include "html/footer.html"; ?>

</body>

</html>



